// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "亲爱的承城",
        "转眼间，我们就网恋一个月啦",
        "即使未来充满可能，也不妨碍我们对它抱有期许",
        "一生太短，想爱你多一点",
        "人山人海，记得你便足够",
        "亲爱的大笨蛋，你是我的唯一",
        "永远爱你哟♥",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2020-02-14T00:00:00",
    // 双方的名字
    names: ["大笨蛋", "小傻瓜"]
}
